"main" = "ZChat settings";
"colorSchemeTitle" = "ZChat color scheme";
"colorSchemeBlue" = "Blue color scheme";
"colorSchemeGreen" = "Green color scheme";
"colorSchemeRed" = "Red color scheme";
"colorSchemeOrange" = "Orange color scheme";
"colorSchemeBlack" = "Black color scheme";
"clearDatabaseTitle" = "Clear rules";
"clearDatabaseWarning" = "When You choose clear history all saved messages will be deleted.\nWhen You choose clear users all users will be deleted from the address book. Address book will be populated when new users are appearing.";
"clearHistoryTitle" = "Clear history on exit";
"clearUsersTitle" = "Clear users on startup";
"zchatDefaults" = "ZChat access parameters";
"zchatDefaultsWarning" = "In the 'Host' field specify the server's DNS-name or IP-address. You do not need to specify the HTTP:// in the server's name. In the 'Login' and 'Password' fields specify server's user name and password if the server requires authentification.";
"serverHost" = "Host";
"serverUser" = "Login";
"serverPassword" = "Password";
"serverPort" = "Port";